
/* Class = "NSTableColumn"; headerCell.title = "Import"; ObjectID = "8"; */
"8.headerCell.title" = "Importa";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "9"; */
"9.headerCell.title" = "Conto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "10"; */
"10.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Transactions"; ObjectID = "12"; */
"12.headerCell.title" = "Transazione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Import this account to:"; ObjectID = "17"; */
"17.title" = "Impora questo conto in:";

/* Class = "NSButtonCell"; title = "Existing Account:"; ObjectID = "25"; */
"25.title" = "Conto Esistente:";

/* Class = "NSButtonCell"; title = "New Account:"; ObjectID = "26"; */
"26.title" = "Nuovo Conto:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "27"; */
"27.title" = "Radio";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "35"; */
"35.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "37"; */
"37.title" = "Annulla";

/* Class = "NSButtonCell"; title = "Reverse the transaction order"; ObjectID = "39"; */
"39.title" = "Inverti l'ordine delle transazioni";

/* Class = "NSPanel"; title = "Import OFX"; ObjectID = "43"; */
"43.title" = "Importa file OFX";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "60"; */
"60.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Account type:"; ObjectID = "66"; */
"66.title" = "Tipologia Conto:";

/* Class = "NSButtonCell"; title = "Mark all transactions as cleared"; ObjectID = "76"; */
"76.title" = "Segna tutte le transazioni come eseguite";

/* Class = "NSTableColumn"; headerCell.title = "Balance"; ObjectID = "78"; */
"78.headerCell.title" = "Bilancio";

/* Class = "NSTextFieldCell"; placeholderString = "balance"; ObjectID = "79"; */
"79.placeholderString" = "balance";

/* Class = "NSTextFieldCell"; title = "Balance"; ObjectID = "79"; */
"79.title" = "Balance";

/* Class = "NSTextFieldCell"; title = "Import OFX"; ObjectID = "82"; */
"82.title" = "Importa file OFX";

/* Class = "NSButtonCell"; title = "Ignore existing Transactions"; ObjectID = "84"; */
"84.title" = "Ignora transazioni esistenti";
